function Pole(){
    return  <div>
        <img src="" alt="" />
        <div>
            <h3>
                Ретиноевый пилинг
            </h3>
            <p>
                Популярная косметологическая процедура, 
                направленная на активное обновление кожного покрова. 
                Он не разрушает отмершие клетки, 
                а воздействует на живые структуры. 
                Связываясь с ядрами фибробластов, кератиноцитов, 
                меланоцитов через особые рецепторы, 
                активные компоненты пилинга ретиноевого стимулируют их к обновлению. 
                Это приводит к устранению пигментации, 
                повышению упругости кожи и улучшению ее состояния.
            </p>
        </div>
    </div>
}

export {Pole}